<?php
return [
    'title'         => 'Blog',
    'loading'       => 'กำลังโหลด...',
    'read-more'     => 'อ่านต่อ',
    'search'        => 'ค้นหา',
    'previous'      => 'ก่อนหน้า',
    'page'          => 'หน้า {0}',
    'next'          => 'ต่อไป',
    'no-result'     => 'ขออภัย ไม่พบบทความที่จะแสดง',
    'showing'       => 'แสดงหน้าที่ <b>{0}</b> จาก <b>{1}</b>',
    'total-posts'   => ' | จำนวนทั้งหมด <b>{0}</b> บทความ',
    'tag-filter'    => ' | แสดงแท็ก <b>{0}</b>',
    'search-result' => ' | ผลการค้นหาสำหรับคำว่า <b>{0}</b>',
    'clear-filter'  => 'ล้างฟิลเตอร์',
];
