<?php
return [
    'title'         => 'บล็อก',
    'loading'       => 'กำลังโหลด...',
    'read-more'     => 'อ่านต่อ',
    'search'        => 'ค้นหา',
    'previous'      => 'ก่อนหน้า',
    'page'          => 'หน้า {0}',
    'next'          => 'ต่อไป',
    'no_result'     => 'ขออภัย ไม่พบบทความที่จะแสดง',
    'showing'       => 'แสดงหน้าที่ <b>{0}</b> จาก <b>{1}</b>',
    'total_posts'   => ' | จำนวนทั้งหมด <b>{0}</b> บทความ',
    'tag_filter'    => ' | แสดงแท็ก <b>{0}</b>',
    'search_result' => ' | ผลการค้นหาสำหรับคำว่า <b>{0}</b>',
    'clear_filter'  => 'ล้างฟิลเตอร์',
];