<?php
return [
    'title'     => 'ติดต่อเรา',
    'address'   => 'ที่อยู่',
    'call-us'   => 'หมายเลขโทรศัพท์',
    'email-us'  => 'อีเมล',
    'form'      => [
        'title'   => 'สอบถามข้อมูล',
        'name'    => 'ชื่อ',
        'email'   => 'อีเมล',
        'phone'   => 'หมายเลขโทรศัพท์',
        'message' => 'ข้อความ',
        'button'  => 'ส่งข้อความ',
    ],
    'responses' => [
        'error'   => 'เกิดข้อผิดพลาดขณะส่งข้อความของคุณ โปรดลองอีกครั้งในภายหลัง',
        'success' => 'ข้อความของคุณถูกส่งเรียบร้อยแล้ว เราจะติดต่อกลับโดยเร็วที่สุด',
    ]
];