<?php
return [
    'hero'         => [
        'title'    => 'Wisdom Golf Academy',
        'subtitle' => 'พัฒนาทักษะกอล์ฟของคุณ ด้วยเทคโนโลยีระดับโลก',
    ],
    'cta'          => [
        'get-started' => 'เริ่มต้น',
        'watch-video' => 'ดูคลิปวิดีโอ',
    ],
    'intro'        => [
        'title' => 'แนะนำ',
        'para1' => 'เราเป็นสถาบันสอนกอล์ฟแบบ Indoor ในกรุงเทพฯ ที่ตั้งอยู่ในสนามไดรฟ์กอล์ฟเดอะบางนาไดรฟ์วิ่งเรนจ์  ผู้เรียนจะได้เรียนคลาสแบบส่วนตัวด้วยเครื่อง TRACKMAN ซึ่งเป็นกอล์ฟซิมมูเลเตอร์ระดับโลกที่นักกอล์ฟ PGA/LPGA Tour ใช้ฝึกซ้อม ภายใต้การดูแลของโปรผู้สอนที่มีความรู้และผ่านการฝึกอบรมขั้นสูง เพื่อการพัฒนาทักษะและวงสวิงที่รวดเร็วและได้ผลจริง',
        'para2' => 'หลังเลิกคลาส ผู้เรียนสามารถออกไปฝึกซ้อมไดร์ฟกอล์ฟด้านนอกต่อได้ ไม่ว่าจะเป็นการซ้อมพัตต์ ซ้อมชิปลูกสั้น ฝึกตีบนหญ้าจริง ทำให้ประสบการณ์การพัฒนาเรียนรู้ได้ผลดียิ่งขึ้น'
    ],
    'why-academy'  => [
        'title' => 'ทำไมต้องวิสดอม กอล์ฟ อะคาเดมี?',
        'items' => [
            '<b>เทคโนโลยีระดับโลก</b><br>เราใช้ “Trackman4” และ “TrackmanIO” ซึ่งเป็นเครื่องติดตามไม้กอล์ฟลูกกอล์ฟที่เชื่อถือได้ที่สุดในโลก ซึ่งนักกอล์ฟมืออาชีพต่างใช้กัน',
            '<b>โปรผู้สอนที่มีคุณสมบัติและความเชี่ยวชาญสูง</b><br>โปรได้รับการรับรองจาก “TRACKMAN” ซึ่งผ่านการฝึกอบรมจาก “Trackman University” พร้อมด้วยการฝึกอบรมจากสถาบันชั้นนำหลายแห่ง เช่น Golf Academy of America, Gears Golf, Smart2Move, SportsboxAI และ Golf’s Ground Reaction Forces by Steve Furlonger',
            '<b>ความหลงใหลในการสอน</b><br>ผู้สอนของเราเอาใจใส่ มุ่งมั่น และมีประสบการณ์ในการสอนกอล์ฟทั้งในร่มและกลางแจ้ง เพื่อให้นักเรียนของเราได้รับสิ่งที่ดีที่สุด',
            '<b>"สถานที่ฝึกซ้อมแบบครบวงจร</b><br>ตั้งอยู่ในสนามไดร์ฟ The Bangna Driving Range พร้อมสิ่งอำนวยความสะดวกครบครัน อาทิ เลนฝึกซ้อมไดร์ฟที่กว้างขวาง พื้นที่ฝึกซ้อมพัตต์และซ้อมชิปหญ้าจริง กรีนพัตต์มาตรฐาน"',
            '<b>"ทำเลสะดวก</b><br>ใกล้ BTS บางนา และ BTS แบริ่ง"'
        ]
    ],
    'why-trackman' => [
        'title' => 'ทำไมต้อง TRACKMAN?',
        'items' => [
            '<b>ความแม่นยำและความน่าเชื่อถือ</b><br>ได้รับความไว้วางใจและใช้ในทัวร์ PGA / LPGA รวมถึงการแข่งขันกอล์ฟอาชีพอื่นๆ ทั่วโลก',
            '<b>ข้อมูลที่ครอบคลุม</b><br>ให้ข้อมูลที่ครอบคลุม เช่น ความเร็วของไม้กอล์ฟ มุมการตี อัตราการหมุน วิถีลูก และอื่นๆ อีกมากมาย',
            '<b>ความอเนกประสงค์</b><br>มีเครื่องมือต่างๆ เช่น กอล์ฟเสมือนจริง ซึ่งช่วยให้ผู้เล่นสามารถฝึกซ้อมในสภาพแวดล้อมจำลอง และสามารถใช้ได้ทั้งในร่มและกลางแจ้ง',
            '<b>การยอมรับในวงการ</b><br>ใช้โดยนักกอล์ฟมืออาชีพและโค้ชทั่วโลก มาตรฐานสำหรับการฝึกและการวิเคราะห์กอล์ฟในระดับสูงสุด',
            '<b>การพัฒนาอย่างต่อเนื่อง</b><br>ซอฟต์แวร์และฮาร์ดแวร์มีการอัพเดทเป็นประจำเพื่อให้ทันสมัยและตอบสนองความต้องการของผู้ใช้'
        ]
    ]
];