<?php
return [
    'title'   => 'รีวิว',
    'reviews' => [
        [
            'name'    => 'Pongsakon Charoenwathana',
            'message' => 'บรรยากาศดีมากครับ เรียนกอล์ฟ และออกรอบได้ กับ Trackman4'
        ],
        [
            'name'    => 'Slil Siripong',
            'message' => 'สิ่งอำนวยความสะดวกดีมาก! ครูผู้สอนมีความรู้และเอาใจใส่ ได้เรียนรู้และพัฒนาทักษะของตัวเองมากขึ้น'
        ],
        [
            'name'    => 'Seungmin Choi',
            'message' => 'โปรตูนเป็นครูสอนกอล์ฟที่ยอดเยี่ยมมาก! สอนอย่างละเอียดและปรับโปรแกรมให้เข้ากับลักษณะเฉพาะของนักเรียนแต่ละคน ขอแนะนำอย่างยิ่งให้รับการฝึกสอนจากเขา'
        ],
        [
            'name'    => 'Sunwasu Borirach',
            'message' => 'การสอนดีมากครับ มีเทคโนโลยีในการสอนทันสมัย สอนเข้าใจง่ายครับ'
        ],
        [
            'name'    => 'Philippe Pancrazi',
            'message' => 'โปรตูนเป็นครูฝึกที่มีประสบการณ์ซึ่งผสมผสานประสิทธิภาพการเล่นและความเรียบง่ายในการสอน บรรยากาศในโรงเรียนสอนกอล์ฟแห่งใหม่นี้ที่บางนาดีมาก'
        ],
        [
            'name'    => 'Panupong Matangkarat',
            'message' => 'ถ้าใครเริ่มเรียนใหม่ ปรับวง แนะนำเลยครับ ได้ผลจริง เอาแค่เรื่อง ลดสกอร์ การฝึกซ้อมครบครับ'
        ],
        [
            'name'    => 'Ratchawut Chaisubanan',
            'message' => 'เรียนไม่กี่ครั้งก็เห็นการพัฒนาที่ชัดเจน'
        ],
        [
            'name'    => 'Sasithorn Phitaksinsakul',
            'message' => 'โปรตูน ช่วยให้เราตีกอล์ฟได้อย่างมีความมั่นใจมากยิ่งขึ้น! เราเริ่มจาก 0 โปรสอนตั้งแต่พื้นฐาน การจับไม้ การใช้พลังจากขา แกนลำตัว มองเห็นจุดที่เราบกพร่อง ช่วยปรับจนเราตีได้ดีขึ้นเรื่อยๆทำให้การเล่นกอล์ฟสนุกขึ้นมาก เรียนกับโปรตูนสนุกมากๆ อธิบายเข้าใจง่าย ได้คำแนะนำที่ดี'
        ],
        [
            'name'    => 'Banphot Apibalsri',
            'message' => 'Pro Toon เป็นโค้ชกอล์ฟที่ดีที่สุดที่ผมเคยเรียนด้วย อุปกรณ์การสอนที่ดีทำให้เข้าใจได้ง่าย'
        ],
    ]
];