<?php
return [
    'all-pages'   => [
        'keywords' => 'สถาบัน สอนกอล์ฟ, สนามไดร์ฟ กอล์ฟ บางนา, เรียนกอล์ฟ บางนา, เรียน ตีกอล์ฟ'
    ],
    'home'        => [
        'title'       => 'Wisdom Golf Academy สถาบันสอนกอล์ฟในร่มชั้นนำของกรุงเทพฯ',
        'keywords'    => 'โรงเรียนสอนกอล์ฟในร่ม บทเรียนกอล์ฟกรุงเทพฯ การฝึกกอล์ฟ Trackman สถาบันสอนกอล์ฟ สอนกอล์ฟส่วนตัว สนามไดรฟ์กอล์ฟบางนา เครื่องจำลองกอล์ฟ PGA การฝึกซ้อมกอล์ฟกรุงเทพฯ',
        'description' => 'พัฒนาวงสวิงที่สถาบันสอนกอล์ฟ Wisdom Golf Academy ด้วย Golf Simulator Trackman เรียนกอล์ฟ บางนา ในร่มและกลางแจ้ง โปรสอนกอล์ฟ'
    ],
    'reviews'     => [
        'title'       => 'รีวิว Wisdom Golf Academy | ดูว่านักเรียนของเราพูดว่าอย่างไร',
        'keywords'    => 'รีวิวสถาบันสอนกอล์ฟ โค้ชกอล์ฟที่ดีที่สุดในกรุงเทพฯ คำรับรองการฝึกกอล์ฟ บทเรียนกอล์ฟ Trackman Simulator เรื่องราวการพัฒนาการเล่นกอล์ฟ',
        'description' => 'อ่านรีวิวจริงจากนักเรียนเกี่ยวกับสถาบันสอนกอล์ฟ Wisdom Golf Academy ในกรุงเทพฯ Trackman ช่วยพัฒนาทักษะของนักกอล์ฟได้อย่างไร!'
    ],
    'instructors' => [
        'title'       => 'พบกับโปรกอล์ฟที่ผ่านการรับรองของเรา | Wisdom Golf Academy Bangkok',
        'keywords'    => 'โปรกอล์ฟในกรุงเทพฯ โค้ชกอล์ฟที่ผ่านการรับรอง บทเรียนกอล์ฟ TRACKMAN สถาบันสอนกอล์ฟในประเทศไทย โค้ชกอล์ฟมืออาชีพ การฝึกตีกอล์ฟในร่ม',
        'description' => 'พบกับโปรกอล์ฟที่ผ่านการรับรองของเราที่ Wisdom Golf Academy กรุงเทพฯ เรียนรู้จากมืออาชีพที่ผ่านการรับรองจาก TRACKMAN พร้อมการฝึกอบรมและประสบการณ์ระดับนานาชาติ จองบทเรียนวันนี้!'
    ],
    'contact'     => [
        'title'       => 'ติดต่อสถาบันสอนกอล์ฟ Wisdom Golf Academy | ติดต่อเราวันนี้',
        'keywords'    => 'ติดต่อสถาบันสอนกอล์ฟ บทเรียนกอล์ฟกรุงเทพฯ หมายเลขโทรศัพท์โรงเรียนสอนกอล์ฟ อีเมลครูสอนกอล์ฟ สถานที่ฝึกกอล์ฟ โซเชียลมีเดียของสถาบันสอนกอล์ฟ',
        'description' => 'ต้องการบทเรียนกอล์ฟหรือมีคำถามหรือไม่ ติดต่อ Wisdom Golf Academy สถาบันสอนกอล์ฟ โทร อีเมล หรือมาเยี่ยมชมเรา ค้นหาเราบน Google Maps และเชื่อมต่อผ่านโซเชียลมีเดีย!'
    ],
    'packages'    => [
        'title'       => 'แพ็คเกจบทเรียนกอล์ฟ | Wisdom Golf Academy กรุงเทพฯ',
        'keywords'    => 'ราคา แพคเกจบทเรียนกอล์ฟ ข้อเสนอการฝึกกอล์ฟ บทเรียนตีกอล์ฟ Trackman แพคเกจกอล์ฟในร่ม โปรโมชั่นสถาบันสอนกอล์ฟ โค้ชกอล์ฟส่วนตัว',
        'description' => 'สำรวจแพ็คเกจบทเรียนกอล์ฟของเราที่ Wisdom Golf Academy ในกรุงเทพฯ รับมูลค่าที่ดีที่สุดสำหรับการฝึกของคุณด้วยข้อเสนอพิเศษและเทคโนโลยี Trackman ของเรา!'
    ],
    'q-and-a'    => [
        'title'       => 'คำถามที่พบบ่อย | Wisdom Golf Academy กรุงเทพฯ',
        'keywords'    => 'คำถามที่พบบ่อยของสถาบันสอนกอล์ฟ คำถามเกี่ยวกับบทเรียนกอล์ฟ เทคโนโลยี Trackman คำถามเกี่ยวกับการฝึกตีกอล์ฟ โรงเรียนสอนกอล์ฟในร่ม ข้อมูลโค้ชกอล์ฟ',
        'description' => 'มีคำถามเกี่ยวกับบทเรียนกอล์ฟหรือไม่? ตรวจสอบคำถามที่พบบ่อยของเราที่ Wisdom Golf Academy ในกรุงเทพฯ เรียนรู้เกี่ยวกับเทคโนโลยี Trackman ประเภทของบทเรียน และอื่นๆ อีกมากมาย!'
    ],
];