<?php
return [
    'hero'         => [
        'title'    => 'Wisdom Golf Academy',
        'subtitle' => 'テクノロジーを活用して、より優れたゴルファーになれる場所。',
    ],
    'cta'          => [
        'get-started' => '始める',
        'watch-video' => 'ビデオを見る',
    ],
    'intro'        => [
        'title' => '導入',
        'para1' => '私たちはバンコクのバンナー ドライビング レンジにあるインドア ゴルフ スクールです。PGA/LPGA ツアー プレーヤーが使用する最高級のゴルフ シミュレーター TRACKMAN を備え、優秀なインストラクターの指導のもと、生徒にプライベート ゴルフ レッスンを提供し、ゴルフの上達を成功に導きます。',
        'para2' => '屋内でのレッスンの後、生徒は屋外でパッティング、チッピング、または本物の芝生での打撃など、ゴルフのスキルを練習することができ、ゴルフの学習と上達がさらに効果的になります。'
    ],
    'why-academy'  => [
        'title' => 'なぜ Wisdom Golf Academy?',
        'items' => [
            '<b>世界クラスのテクノロジー</b><br>プロゴルファーも使用する、世界で最も信頼性の高いゴルフ ローンチ モニター「Trackman4」と「TrackmanIO」を使用しています。',
            '<b>高度な資格を持つインストラクター</b><br>TRACKMAN 認定インストラクター。Trackman University でトレーニングを受けており、Golf Academy of America、Gears Golf、Smart2Move、SportsboxAI、Steve FurlongerによるGolf’s Ground Reaction Forcesなど、一流機関によるトレーニングも受けています。',
            '<b>指導への情熱</b><br>当校のインストラクターは、屋内外でのゴルフ指導に熱心で、熱意があり、経験豊富で、生徒に最高の指導を提供します。',
            '<b>総合的な練習施設</b><br>THE Bangna Driving Range に位置し、広い練習レーン、本物の芝の練習場、標準的なパッティンググリーン、本物のガラスのショートゲームエリアなど、充実した設備を備えています。',
            '<b>便利なロケーション</b><br>BTSバンナー駅とBTSベアリング駅に近い。'
        ]
    ],
    'why-trackman' => [
        'title' => 'なぜ TRACKMAN?',
        'items' => [
            '<b>正確性と信頼性</b><br>PGA / LPGA ツアーや、世界中の他のプロゴルフ大会で信頼され、使用されています。',
            '<b>包括的なデータ</b><br>クラブスピード、打撃角度、スピン率、ボールの飛行など、広範なデータを提供します。',
            '<b>汎用性</b><br>バーチャルゴルフなどのツールを備えており、プレーヤーはシミュレートされた環境で練習でき、屋内でも屋外でも使用できます。',
            '<b>業界の認知</b><br>世界中のプロゴルファーやコーチが使用しています。最高レベルのゴルフトレーニングと分析のゴールドスタンダードです。',
            '<b>継続的な開発</b><br>ソフトウェアとハードウェアを定期的に更新し、最先端を維持し、ユーザーのニーズを満たします。'
        ]
    ]
];