<?php
return [
    'title'   => '証言',
    'reviews' => [
        [
            'name'    => 'Pongsakon Charoenwathana',
            'message' => '雰囲気はとても良いです。 Trackman4でゴルフを学び、ゴルフをプレイできます。'
        ],
        [
            'name'    => 'Slil Siripong',
            'message' => '素晴らしい施設です！インストラクターは知識が豊富で丁寧です。私は多くのことを学び、自分のスキルを向上させました。'
        ],
        [
            'name'    => 'Seungmin Choi',
            'message' => 'Pro Toon は素晴らしいゴルフ インストラクターです。非常に丁寧で、各生徒の個性に合わせてプログラムを調整します。彼の指導を受けることを強くお勧めします。'
        ],
        [
            'name'    => 'Sunwasu Borirach',
            'message' => '授業は非常に良く、最新の教育技術が備わっており、理解しやすいです。'
        ],
        [
            'name'    => 'Philippe Pancrazi',
            'message' => 'Pro Toon は、指導においてパフォーマンスとシンプルさを兼ね備えた経験豊富なインストラクターです。バンナにあるこの新しいゴルフ指導施設の雰囲気はとても良いです。'
        ],
        [
            'name'    => 'Panupong Matangkarat',
            'message' => 'Pro Toon は、ゴルフのパフォーマンスと指導のシンプルさを兼ね備えた経験豊富なインストラクターです。バンナにあるこの新しいゴルフ指導施設の雰囲気はとても良いです。'
        ],
        [
            'name'    => 'Ratchawut Chaisubanan',
            'message' => '数回のレッスンで目立った改善が見られました'
        ],
        [
            'name'    => 'Sasithorn Phitaksinsakul',
            'message' => 'プロトゥーンのおかげで、もっと自信を持ってゴルフができるようになりました！私はゼロから始めました。彼は基礎から、クラブの持ち方、足の力の使い方、体の芯まで教えてくれました。彼は私の弱点を見抜いて、私がどんどん上手く打てるようになるまで調整を手伝ってくれて、ゴルフがずっと楽しくなりました。プロトゥーンと一緒に学ぶのはとても楽しいです。説明も分かりやすく、良いアドバイスをもらいました。'
        ],
        [
            'name'    => 'Banphot Apibalsri',
            'message' => 'プロのトゥーンは私が今まで学んだ中で最高のゴルフコーチです。優れた指導機器により理解が容易になります。'
        ],
    ]
];